<p style="margin:30px 0px 30px 0px">
游媽媽 手作蛋糕店創立於1998年
<br>
堅持日本進口的上選原料，確保完美和諧的幸福美味；<br>
執著費時費工的製作過程，帶來無與倫比的輕柔口感。<br>
<br>
▌訂購/取貨需知
1. 建議您於右側「變更日期與時間」先選擇欲取貨的日期，<br>以正確顯示出該時段，我們能提供的 商品 與 優惠活動價格。
<br>
2. 網路訂購需含三日工作天，
如急需當日/ 隔日蛋糕，請直接電話聯繫<br>Tel: (02) 2716-0138，會由店面夥伴為您服務 。
週日店面公休，<br>不開放取貨，還請見諒。
<br>
▌蛋糕保存方式
「純戚風蛋糕」建議保存方式：<br>取貨當日未食用完畢請放冷藏，能夠再放置冷藏兩天。
「鮮奶油戚風蛋糕」建議保存方式：<br>取貨後一個半小時內放回冷藏，能夠放置兩天。
<br>
▌凡購買整顆蛋糕（純戚風、鮮奶油戚風、裝飾蛋糕）<br>
，將依尺寸附上「餐盤組數」與「蠟燭」<br>
（蠟燭含Happy Birthday插牌乙個）
<br>
4 吋- 附「1」組餐盤(=6個)<br>
6 吋- 附「1」組餐盤(=6個)<br>
8 吋- 附「2」組餐盤(=12個)<br>
10吋- 附「3」組餐盤(=18個)<br>
12吋- 附「4」組餐盤(=24個)<br>
14吋- 附「6」組餐盤(=36個)<br>
（若需加買可至配件區選購）<br>
<br>
▌ 營業公告
1. 因應聖誕節大量訂單，「裝飾蛋糕系列」將於12月20日(週四) ~ 12月31日(週一)<br> 暫停提供，還請見諒。
<br>
2. 2019年1月1日(週二) 為元旦，本店將公休一天。
</p>